[Lang]

Name=German
FONT=Tahoma

[Translate]
" 10 min"=" 10min"
" 1min"=" 1min"
" 2min"=" 2min"
" 30min"=" 30min"
" 5 min"=" 5min"
"802.1x"="802.1x"
" ACD "="ACD "
" Abc"="Abc"
" Conference "="Conference "
" s"="s"
"(Empty)"="(Leer)"
"12 Hour"="12 Std. Format"
"120s"="120s"
"15s"="15s"
"1800s"="1800s"
"24 Hour"="24 Std. Format"
"300s"="300s"
"30s"="30s"
"600s"="600s"
"60s"="60s"
"802.1x Mode"="802.1x Modus"
"ACD Login"="ACD Anmelden"
"ACD State"="ACD Status"
"ACD Status"="ACD Status"
"ACD Trace"="ACD Trace"
"ACD"="ACD"
"ALERT"="Warnung"
"AM"="AM"
"Account 1"="Konto 1"
"Account 10"="Konto 10"
"Account 11"="Konto 11"
"Account 12"="Konto 12"
"Account 13"="Konto 13"
"Account 14"="Konto 14"
"Account 15"="Konto 15"
"Account 16"="Konto 16"
"Account 2"="Konto 2"
"Account 3"="Konto 3"
"Account 4"="Konto 4"
"Account 5"="Konto 5"
"Account 6"="Konto 6"
"Account 7"="Konto 7"
"Account 8"="Konto 8"
"Account 9"="Konto 9"
"Account ID"="Konto ID"
"Account Not Usable!"="Account ist nicht benutzbar!"
"Account Status"="Kontostatus"
"Account can't be empty!"="Konto darf nicht leer sein !"
"Account"="Konto"
"AccountDisplayName"="Angez. Name"
"AccountID"="Konto-ID"
"AccountUserName"="Benutzer"
"Accounts"="Konten"
"Activation"="Aktivierung"
"Active Level"="Aktive Stufe"
"Adapter has added, scanning the bluetooth devices right now?"="Adapter wurde hinzugefügt, die Suche nach Bluetooth Geräten sofort starten?"
"Adapter has removed out"="Adapter wurde entfernt"
"Add Blacklist"="Neuer Eintrag"
"Add Contact"="Kontakt hinzufügen"
"Add Group SoftKey"="Gruppe der Schnellwahltaste zuweisen"
"Add Group"="Gruppe"
"Add Number"="Nr. hinzufügen"
"Add Personal"="neuer Kontakt einfügen"
"Add To Blacklist"="  Zur Blacklist"
"Add To Personal"="Zu pers?nlich hinzufügen"
"Add selected To Personal?"="Add selected To Personal?"
"Add to Contact"="Zu Kontakt hinzufügen"
"Add to Contacts"="Zu Kontakt hinzufügen"
"Add"="Hinzufügen"
"Address"="Address"
"Advanced Setting"="Erweiterte Einstellungen"
"After Ring Times"="Verzögerung"
"Alert Click To Dial Calls"="Zum Verbindungsaufbau best?tigen"
"Alert Group Paging Calls"="Für Gruppen-Anrufe best?tigen"
"All Calllog"="All"
"All Calls"="Alle Anrufe"
"All Contact"="Alle Kontakt"
"All Contacts"="Alle Kontakte"
"All Buddies"="Alle Freunde"
"All Lines"="Alle Leitungen"
"All Off"="Alle aus"
"All On"="Alle an"
"All keys"="Alle Tasten"
"Allow Remote Control"="Remotezugriff zulassen"
"Always Forward"="Immer weiterleiten"
"Always Off"="Immer aus"
"Always On"="Immer an"
"Always forward to"="Immer weiterleiten zu"
"Always"="Immer weiterl."
"Anonymity Disallowed"="Anonymität nicht erlaubt"
"Anonymous Call"="Anonymruf"
"Anonymous Code"="Anonymruf Code"
"Anonymous Reject"="Anonym Ruf abweisen"
"Anonymous Rejection"="Anonym Ruf abweisen"
"Anonymous"="Anonym"
"Answer"="Antworten"
"Anywhere"="Irgendwo"
"Apr"="Apr"
"Are you sure to set a blank password?"="Sind Sie sicher, ein leeres Passwort zu vergeben?"
"Args Error!"="Args Error!"
"Aug"="Aug"
"Auto Answer"="Automatische Antwort"
"Auto Provision to"="Autoprovisionierung zu"
"Auto Provision"="Autoprovisionierung"
"Auto Redial"="Automatische Wahlwiederholung"
"Auto Redial?"="Automatische Wahlwiederholung?"
"Auto provision now?"="Auto provision now?"
"Auto"="Auto"
"Auto-login"="Automatisches Login"
"AutoFavorite is on, manually configing is forbidden!"="AutoFavorite is on, manually configing is forbiden!"
"AutoConnect"="AutoVerbindung"
"AutoBLFList is on\n manually configing is forbidden!"="Auto BLF-Liste ist,\nist die manuelle Konfiguration verboten!"
"AutoP Authority"="AutoP Autorisierung"
"AutoP to"="AutoP zu "
"AutoProvision"="Autoprovisionierung"
"Automatic"="Automatisch"
"Avail"="Verfügbar"
"Available"="Verfügbar"
"Away"="Abwesend"
"BLF List"="BLF-Liste"
"BLF"="BLF"
"BST Directory"="BST Directory"
"Back Light"="Hintergrundbeleuchtung"
"Back"="Zurück"
"BackSpace"="Zurück"
"Backlight Active Level"="Aktive Hintergrundbeleuchtung"
"Backlight Inactive Level"="Inaktive Hintergrundbeleuchtung"
"Backlight Level"="Backlight Level"
"Backlight Time"="Dauer"
"Backlight"="Hintergrundbeleuchtung"
"Bad Request"="Bad Request"
"Barge In"="Barge In"
"Basic Setting"="Basic Setting"
"Betransferred"="Transferiert"
"Blacklist is full!"="Blacklist ist voll!"
"Blacklist"="Blacklist"
"Block"="Blockiert"
"Bluetooth"="Bluetooth"
"Both"="Beide"
"BridgeID"="Bridge-ID"
"Buddies"="Buddies"
"Business Hours"="Business Hours"
"Busy Forward"="Weiterleiten bei besetzt"
"Busy Here"="Besetzt hier"
"Busy"="Besetzt"
"CC Name"="CC Name"
"CC UID"="CC UID"
"CDP Interval"="CDP Intervall"
"CC"="CC"
"CDP Option"="CDP Option"
"CDP Status"="CDP Status"
"CDP interval should be 1-3600!"="CDP Intervall sollte zwischen 1 und 3600 sein!"
"CDP should"="CDP sollte"
"CDP"="CDP"
"Cable Disconnect"="Kabel nicht verbunden"
"Call Completion"="Anruf beendet"
"Call Control"="Anrufkontrolle"
"Call Fail"="Anr.fehl."
"Call Feature"="Call Features"
"Call Finish"="Anruf fertig"
"Call Forward"="Weiterleitungen"
"Call Info"="Anruferinfo"
"Call Information"="Anruf-Informationen"
"Call Information "="Anruf-Informationen"
"Call Off Code"="Off Code"
"Call On Code"="On Code"
"Reject Off Code"="Abw. Aus-Code"
"Reject On Code"="Abw. Ein-Code"
"Call Park"="Anruf parken"
"Call Pickup"="Anruf holen"
"Call Pull"="Gespr?ch holen"
"Call Return"="Rückruf"
"Call Waiting"="Wartender Anruf"
"Call off code is invalid!"="Falscher off Code"
"Call on code is invalid!"="Falscher on Code"
"CallLog"="CallLog"
"CallPull"="espr?ch holen"
"CallReturn_Idle"="Rückruf"
"Callee Anonymous"="Angerufener anonym"
"Calling"="Anrufen"
"Calllog Directories"="Anrufliste Verzeichnis"
"Calls Longest"="Längste Anrufe"
"Calls for Pickup"="Anruf holen"
"Can not compress pictures!"="Can not compress pictures!"
"Cancel"="Beenden"
"General"="Allgemein"
"Change PIN"="Change PIN"
"Phone Unlock PIN"="Telefon freischalten PIN"
"Lock Time Out"="Sperre Time Out"
"Change Password"="Passwort ändern"
"Checking MAC"="MAC Überprüfung"
"Chinese_S"="简体中文(Chinese Simplified)"
"Chinese_T"="繁体中文(Chinese Traditional)"
"Clear account config \n\n please wait..."="Lösche Kontoeinstellung \n\n Bitte warten..."
"Clear all account config?"="Alle Konto Konfiguration entfernen?"
"Clear all records?"="Alle Einträge entfernen?"
"Clear this group messages?"="Diese Gruppe Nachricht entfernen?"
"Clear"="Alle löschen"
"Common is invalid!"="Falscher AES-Schlüssel"
"Common"="AES-Schlüssel"
"Company"="Firmen"
"Compress error !"="Compress error !"
"Conference "="Konferenz"
"Conference Manage"="Konferenzverwalt."
"Conference with"="Konferenz mit"
"Conference"="Konferenz"
"Configuration Reset"="Konfiguration"
"Configuration Updating !"="Konfiguration !"
"Confirm PIN mismatch!"="PIN Bestätigen stimmt nicht überein!"
"Confirm PIN"="Aktueller PIN"
"Confirm PWD"="Passwort bestätigen"
"Confirm Password"="Passwort bestätigen"
"Confirm password mismatch!"="Passwörter stimmen nicht überein!"
"Confirm password must be the same with the new password!"="Die Passwörter stimmen nicht überein!"
"Connect Fail!"="Connect Fail!"
"Connect failed."="KeineVerbindung"
"Connect"="Anrufen"
"Connecting.."="Verbinden..."
"Contact Details"="Verbindung Details"
"Contact exist!"="Kontakt existiert schon!"
"Contact is not black!"="Kontakt n.i.Blacklist!"
"Contact is not local!"="Contact is not local!"
"Contact is syncing!"="Contact is syncing!"
"Contact list is full!"="Kontaktliste ist voll!"
"Contact name already existed!"="Kontaktperson ist schon vorhanden!"
"Contact not existed!"="Contact not existed!"
"ContactName existed!"="Kontaktname existiert!"
"Contrast Level"="Contrast Level"
"Contrast"="Kontrast"
"Copy to All Lines?"="In alle Zeilen kopieren?"
"Current PIN is incorrect!"="Aktueller PIN ist falsch!"
"Current PIN is incorrect."="Aktueller PIN ist falsch."
"Current PIN"="Aktuelle PIN"
"Current Password"="Bisheriges Passwort"
"Current Time"="Aktuelle Zeit"
"Custom DND"="Einstellungen für DND"
"Custom Forward"="Weiterleitungseinstellungen"
"CustomContact"="CustomContact"
"DD MMM YYYY"="TT MMM JJJJ"
"DD-MMM-YY"="TT-MMM-YY"
"DD/MM/YYYY"="DD/MM/YYYY"
"DHCP IP Client"="DHCP IP Client"
"DHCP IPv6 Client"="DHCP IPv6 Client"
"DHCP Server"="DHCP-Serve"
"DHCP Time"="DHCP Zeit"
"DHCP VLAN"="DHCP VLAN"
"DHCP"="DHCP"
"DHCPOption"="DHCPOption"
"DND Account"="Ruhe Konto"
"DND Enable"="ND aktivieren"
"DND"="Ruhe"
"DP01 Setting"="DP01 Setting"
"DP02 Setting"="DP02 Setting"
"DPickup"="Holen"
"DSS Keys"="Tasten programmieren"
"DTMF"="DTMF"
"Data invalid!"="Data invalid!"
"Time & Date Format"="Time & Date Format"
"Date Format"="Datumsformat"
"Date"="Datum"
"Daylight Saving"="Sommerzeit"
"Dec"=" Dez"
"Default Account"="Basiskonto"
"Default"="Default"
"DelAll"="DelAll"
"Delete All Group?"=" Alle Gruppen löschen"
"Delete All Items?"="Alle Elemente löschen?"
"Delete All Group?"=" Alle Gruppen löschen"
"Delete All"="Alle löschen"
"Delete Default Setting?"="Default Einstellung löschen?"
"Delete Failed!"="Delete failed!"
"Delete Failed"="Delete failed"
"Delete Message?"="Nachricht löschen?"
"Delete Selected Group?"="Gewählte Gruppe löschen?"
"Delete Selected Item?"="Gewählten Eintrag löschen?"
"Delete all contacts?"="Delete all contacts?"
"Delete all item?"="Alle löschen?"
"Delete all locations?"="Alle Standorte löschen?"
"Delete all message?"="Alle Nachrichten löschen?"
"Delete all numbers"="Alle Nummer löschen"
"Delete all paging group?"="Alle Paging-Gruppen löschen?"
"Delete all the call records?"="Alle Sprachaufzeichnungen löschen?"
"Delete all numbers?"="Alle Nummer löschen?"
"Delete default...\n\nPlease Wait !"="Default wird gelöscht...\n\nBitte warten!"
"Delete failed."="Löschen fehlgeschlagen."
"Delete location?"="Standort löschen?"
"Delete number?"="Nummer löschen?"
"Delete numbers"="Nummer löschen"
"Delete paging group failed!"="Delete paging group failed!"
"Delete selected contact?"="Delete selected contact?"
"Delete selected group?"="Ausgewählte Gruppe entfernen?"
"Delete selected paging group?"="Paging-Gruppen löschen?"
"Delete selected wallpaper?"="Hintergr.Bild löschen?"
"Delete seleted item?"="Auswahl löschen?"
"Delete successed"="Gelöscht"
"Delete the selected message?"="Delete the selected message?"
"Delete the selected records?"="Delete the selected records?"
"Delete this message?"="Delete this message?"
"Delete"="Löschen"
"DeleteAll"="DeleteAll"
"Deleting. Please wait..."="Löschen, bitte warten..."
"Deleting..."="Lösche..."
"Department"="Abteilung"
"Detail"="Detail"
"Determined to restore the factory settings?"="Reset to factory?"
"Device Cert"="Device Cert"
"Device Name"="NameNebenst"
"Device name can't be empty!"="Gerätname kann nicht leer sein!"
"Dial"="Anrufen"
"Dialed Calls"="Placed"
"Dialed"="Anrufen"
"Dialing"="Anrufen"
"Direct IP Line"="Direkt IP Linie"
"DirectPickup_Idle"="Direkt Pickup"
"Directories"="Verzeichnisse"
"Directory"="Telefonbuch"
"Directory_Idle"="Telefonbuch"
"Disable"="Deaktiviert"
"Disabled"="Deaktiviert"
"Disconnect failed."="Verbindung fehlgeschlagen"
"Disconnect"="Ni.verbund"
"Disconnecting.."="Abbrechen"
"DispCode"="Anzeige"
"Display Name"="Anzeigename"
"Display name is invalid!"="Anzeigename ist falsch!"
"Display"="Anzeige"
"DisplayName can't be empty!"="Name darf nicht leer sein!"
"DisplayName can't contain \" < > \" \\ \' \""="DisplayName can't contain \" < > \" \\ \' \"
"Disposition Code"="Disposition Code"
"Do Not Disturb"="DND"
"Do you want to discard your change?"="Änderung verwerfen?"
"Does not exist anywhere"="Überall nicht gefunden"
"Dot"="Punkt"
"Draftbox"="Entwürfe"
"Duplicate IPv4"="IPv4 duplizieren"
"Duplicate IPv6"="doppelte IPv6"
"Duration"="Dauer"
"E-Common"="E-Common"
"EAP-FAST"="EAP-FAST"
"EAP-MD5"="EAP-MD5"
"EAP-PEAP/GTC"="EAP-PEAP/GTC"
"EAP-PEAP/MSCHAPv2"="EAP-PEAP/MSCHAPv2"
"EAP-TLS"="EAP-TLS"
"EAP-TTLS/EAP-GTC"="EAP-TTLS/EAP-GTC"
"EAP-TTLS/EAP-MSCHAPv2"="EAP-TTLS/EAP-MSCHAPv2"
"EHS ERROR!"="EHS ERROR!"
"EXP-%d ERROR!"="EXP-%d ERROR!"
"Edit Location"="Standort bearbeiten"
"Edit My Device Information"="Geräteinfo bearbeiten"
"Edit Number"="Nr. bearbeiten"
"Edit Paging Address"="Edit Paging Address"
"Edit"="Bearbeiten"
"Email"="Email"
"Emergency Call"="Notruf"
"Emergency Escalation"="Notruf"
"Emergency"="Notruf"
"Empty"="Empty"
"Enable Diversion Inhibitor"="Aktiviere Uml.schutz "
"Enable this Location"="Aktiv. diese Lokation"
"Enable"="Aktiviert"
"Enabled"="Aktiviert"
"End Call"="Auflegen"
"End IP should be larger than Start IP!"="Die End-IP muss grösser sein als die Start-IP!"
"End IP"="End-IP"
"English"="English(Englisch)"
"Russian"="Россия(Russian)"
"Enter Filter Conditions"="Enter Filter Conditions"
"Enter Password"="Schlüsselwort eingeben"
"Enter code"="Code eingeben"
"Enter Number"="Nr. eingeben"
"Enter"="Eingabe"
"Enterprise"="Unternehmen"
"Exit"="Zurück"
"Exit_Disposition_Code"="Exit_Disposition_Code"
"Expansion module"="Expansion module"
"Extension is invalid!"="Ungültige Nebenstelle"
"Extension"="Erweiterung"
"FWD International"="International weiterleiten"
"FWD"="Weiterleitung"
"Factory Installed"="Anlage installiert"
"Fail to alloc memory!"="Fail to alloc memory!"
"Fail to download remote phonebook!"="Laden des remote Telefonbuches fehlgeschlagen!"
"Fail to download this remote phonebook!"="Versäumen, diese remote telefonbuch downloaden!"
"Fail!"="Fail!"
"Failed to connect \nto server!"="Verbindung zum Server \nfehlgeschlagen!"
"Failed to modify password!"="Fehler beim aktualisieren!"
"Failed!"="fehlgeschlagen!"
"Failed. Please retry..."="Fehler. Bitte wiederholen."
"Family number is invalid!"="Family number is invalid!"
"Family"="Familie"
"Far Mute"="Stumm"
"Favorite"="Geschichte"
"Favourite"="Geschichte"
"Failed to connect to server!"="Verbindung zum Server fehlgeschlagen!"
"Features"="Leist. Merkm."
"Feb"="Feb"
"File Not Exist!"="Datei existiert nicht"
"File do not exist !"="Datei existiert nicht!"
"File is too large !"="Datei zu groß!"
"File layout error !"="Dateifehler!"
"Firmware Update..."="Firmware-Aktualisierung...."
"Firmware updating"="Firmware-Aktualisierung...."
"Firmware"="Firmware"
"First Name"="Vorname"
"Fixed"="Durchgeführt"
"Float"="pendeln"
"Forbidden Number"="Forbidden Number"
"Forbidden"="Verboten"
"Format"="Format"
"Forward Not Reachable"="Weiterleitung nicht erreichbar"
"Forward Option"="Anrufweiterschaltung"
"Forward To"="Zielnummer"
"Forward to is invalid!"="Zieleintrag fehlt"
"Forward to"="Zielnummer"
"Forward"="Weiterleiten"
"Forwarded Calls"="Weitergeleitete Anrufe"
"Forwarded"="Weitergeleitete"
"French"="Français(French)"
"Fri"="Fr"
"Friday"="Freitag"
"Friend"="Freunde"
"From"="Von"
"From_FWD"="From"
"From_Num"="von Nummer:"
"Full Reset"="Komplett"
"Fun Key"="Funktionstaste"
"Function Key"="Funktionstaste"
"G-Common"="G-Common"
"GPark"="G-Parken"
"GPickup"="G-Holen"
"Gateway is invalid!"="Gateway ist ungültig!"
"Gateway"="Gateway"
"German"="Deutsch(German)"
"Group Listening"="Group Listening"
"Group Manager"="Group Manager"
"Group Name can't be 'contacts'"="Gruppe Name kann nicht “contacts” sein"
"Group Name"="Group Name"
"Group Night Forwarding"="Weiterleitung während der Nacht"
"Group Park"="Group Park"
"Group Pick Up"="Gruppe holen"
"Group already exist!"="Gruppe existiert bereits!"
"Group isn't exist!"="Gruppe existiert nicht!"
"Group list is full!"="Gruppenliste ist voll!"
"Group name already existed!"="Gruppe existiert bereits!"
"Group name can't be empty!"="Gruppe name can't nicht leer sein!"
"Group name is invalid!"="Group name is invalid!"
"Group not existed!"="Gruppe existiert nicht!"
"Group"="Gruppe"
"Guest Login"="Gäste-Login"
"GuestIn"="GastEIN"
"GuestOut"="GastAUS"
"HD"="HD"
"Hang Up"="Auflegen"
"Hardware"="Hardware"
"Hebrew_IME"="Hebrew_IME"
"Held"="gehalten"
"Hide Number"="Nr. verbergen"
"Hide Number:"="Nr. verbergen:"
"History Record"="Verlauf Einträge"
"History Setting"="Verlaufseinstellung"
"History Type"="History"
"History"="Anrufliste"
"History_Idle"="Anrufliste"
"Hold"="Halten"
"Holiday Schedule"="Holiday Schedule"
"Hot Desking"="Hot-Desking"
"Hot Line"="Babyruf"
"Hot Number"="Zielrufnummer"
"HotLine Delay"="Verzögerung"
"Hoteling"="Hoteling"
"Hotline delay should be 0-10!"="HVerzögerung von Hotline sollte zwischen 0 und 10 sein!"
"Hotline"="Hotline"
"Http Port"="HTTP Port"
"Http Status"="HTTP Zustand"
"Http port "="HTTP port "
"Http port should be 1-65535!"="HTTP Port zwischen 1-65535"
"Http"="HTTP"
"Https Port"="HTTPS Port"
"Https Status"="Https Status"
"Https port should be 1-65535!"="HTTPS Port zwischen 1-65535"
"Https"="HTTPS"
"IP Address"="IPv4"
"IP Conflict"="IP Konflikt"
"IP Conflicted"="IP Konflikt"
"CommonRingTone"="CommonRingTone"
"IP address has been used!"="Benutzte IP Adresse!"
"IP address is invalid!"="IP Adresse ist ungültig!"
"IP conflict"="IP Konflikt"
"IP"="IP"
"IPAddress Mode"="IP Mode"
"IPV4 Status"="IPv4"
"IPV4 WAN Port"="IPv4 WAN Port"
"IPV6 Status"="IPv6"
"IPV6 WAN Port"="IPv6 WAN Port"
"IPV6"="IPv6"
"IPv4 & IPv6"="IPv4 & IPv6"
"IPv4 Default Gateway"="IPv4 Default-Gateway"
"IPv4 Gateway"="IPv4 Gateway"
"IPv4 IP"="IPv4 Adresse"
"IPv4 Pri DNS"="IPv4 Primärer DNS"
"IPv4 Pri.DNS"="IPv4 Pri.DNS"
"IPv4 Sec DNS"="IPv4 Sekundärer DNS"
"IPv4 Sec.DNS"="IPv4 Sec.DNS"
"IPv4 Status"="IPv4 Status"
"IPv4 Subnet Mask"="IPv4 Subnetzmaske"
"IPv4 Subnet mask is invalid!"="IPv4 Subnet mask is invalid!"
"IPv4 WAN Port"="IPv4 WAN Port"
"IPv4 WAN Type"="IPv4 WAN Type"
"IPv4"="IPv4"
"IPv6 Address"="IPv6 Adresse"
"IPv6 Default Gateway"="IPv6 Default Gateway"
"IPv6 IP Prefix"="IPv6 IP Präfix"
"IPv6 IP"="IPv6 Adresse"
"IPv6 Pri DNS"="IPv6 Primärer DNS"
"IPv6 Pri.DNS"="IPv6 Pri.DNS"
"IPv6 Prifix"="IPv6 Prifix"
"IPv6 Sec DNS"="IPv6 Sekundärer DNS"
"IPv6 Sec.DNS"="IPv6 Sec.DNS"
"IPv6 Status"="IPv6"
"IPv6 WAN Port"="IPv6 WAN Port"
"IPv6 WAN Type"="IPv6 WAN Typ"
"IPv6"="IPv6"
"Identity is invalid!"="Falsche Identität"
"Identity"="Identität"
"Ignore"="Ignorieren"
"Image is too large !"="Bild ist zu groß!"
"Image load error !"="Fehler beim Laden!"
"Image loading. Please wait !"="Lade Bild, bitte warten!"
"Inactive Level"="Helligkeit inaktiv"
"Inbox"="Eingang"
"Incoming call"="Ankom.Anruf"
"Incorrect user or password!"="Benutzer oder Passwort falsch!"
"Inexistence"="Not existed"
"Info"="Info"
"Information is not complete!"="Unvollständige Information!"
"Initial ACD State"="Init. ACD Status"
"Initial State"="Init. Status"
"Input contains invalid character like ''\\\""="Input contains invalid character like ''\\\""
"Input contains invalid character like '<>'\\\""="Input contains invalid character like '<>'\\\""
"Input your web access password!"="Input your web access password !"
"Intercom Allow"="Intercom zulassen"
"Intercom Barge"="Intercom hinzumischen"
"Intercom Mute"="Intercom stumm"
"Intercom Tone"="Warnton"
"Intercom"="Sprechanlage"
"Interval"="Intervall"
"Invalid Account!"="Ungültiges Konto!"
"Invalid Account"="Ungültiges Konto!"
"Invalid BridgeID!"="ungültige BridgeID!"
"Invalid Call Park Number!"="Ungültige Parknummer"
"Invalid Custom Number!"="Ungültige Rufnummer!"
"Invalid DHCP End IP Address!"="Ungültige DHCP End-Adresse!"
"Invalid DHCP option!"="Invalid DHCP option!"
"Invalid DHCP Start IP Address!"="Ungültige DHCP Start-Adresse!"
"Invalid DTMF value!"="Falscher DTMF Wert!"
"Invalid Date Format!"="ungültige Datei Format"
"Invalid Default Gateway!"="Ungültiges Standard-Gateway!"
"Invalid IP Address!"="Ungültige IP-Adresse!"
"Invalid Intercom Number!"="Ungültige Intercom-Nummer!"
"Invalid Number!"="Ungültige Nummer!"
"Invalid Number"="Ungültige Nummer!"
"Invalid PPPoE User!"="Ungültiger PPPoE-User!"
"Invalid Paging Value!"="Ungültiger Paging Nummer!"
"Invalid Prefix Value!"="Ungültiges Präfix Zeichen!"
"Invalid Primary DNS!"="Ungültiger erster DNS!"
"Invalid Secondary DNS!"="Ungültiger zweiter DNS!"
"Invalid Server!"="Ungültiger Server!"
"Invalid Subnet Mask!"="Ungültige Subnetzmaske!"
"Invalid Time Format!"="ungültige Zeit Format"
"Invalid URI !"=""
"Invalid URL URL!"="Ungültiges URL URL!"
"Invalid US Date Format!"="ungültige US Datei Format"
"Invalid US Time Format!"="ungültige US Zeit Format"
"Invalid User ID!"="Ungültiges User ID!"
"Invalid Value < or >"="ungültige Werte < oder >"
"Invalid Value!"="Ungültiger Wert!"
"Invalid Value"="Ungültiger Wert!"
"Invalid Voice Recorder Number!"="Ungültige Nummer von Voice-Recorder!"
"Invalid VoiceMail Value"="Ungültiger VoiceMail Wert"
"Invalid WAN type"="Ungültiger WAN Typ"
"Invalid Xml Browser Value!"="Ungültiger XML Browser Wert!"
"Invalid group id!"="Invalid group id!"
"Invalid"="ungültig"
"Invite request no response"="INVITE-Anfrage hat keine Antwort"
"Italian"="Italiano(Italienisch)"
"Item 1"="Position1"
"Item 2"="Position2"
"Item 3"="Position3"
"Item 4"="Position4"
"Item 5"="Position5"
"Item 6"="Position6"
"Items out of limit !"="Items out of limit !"
"Jan"="Jan"
"Jitter"="Jitter"
"JitterBufferMax"="JitterBufferMax"
"Jul"="Jul"
"Jun"="Jun"
"KEY"="Taste"
"Key #"="#"
"Key *"="*"
"Key As Send"="Sendetaste"
"Key Event"="Tasten-Ereignis"
"Key Guard"="Tastenschutz"
"Keypad Lock"="Sperre"
"Keypad locked."="Tastatur gesperrt!"
"Key Tone"="Key Tone"
"Key Type"="Tastentyp"
"Key as send"="Sendetaste"
"Keypress Sound"="Tastentöne"
"Korean_IME"="Korean_IME"
"LAN IP"="LAN-IP"
"LAN Mask"="LAN-Mask"
"LAN Type"="LAN-Typ"
"LDAP Search"="LDAP Suche"
"LDAP"="LDAP"
"LLDP Packet Interval should be 1-3600!"="LLDP Packet Interval should be 1-3600!"
"LLDP Status"="LLDP Status"
"LLDP Vlan"="LLDP Vlan"
"LLDP"="LLDP"
"Label is invalid!"="Label ist ungültig!"
"Label"="Kontoname"
"Language initializing. Please wait..."="Sprachinitialisierung, b. warten..."
"Language"="Sprache"
"Last Name"="Nachname"
"Ldap Disabled"="Ldap Disabled"
"Line 1"="Leitung 1"
"Line 10"="Leitung 10"
"Line 11"="Leitung 11"
"Line 12"="Leitung 12"
"Line 13"="Leitung 13"
"Line 14"="Leitung 14"
"Line 15"="Leitung 15"
"Line 16"="Leitung 16"
"Line 2"="Leitung 2"
"Line 3"="Leitung 3"
"Line 4"="Leitung 4"
"Line 5"="Leitung 5"
"Line 6"="Leitung 6"
"Line 7"="Leitung 7"
"Line 8"="Leitung 8"
"Line 9"="Leitung 9"
"Line Key 1"="Linie Taste 1"
"Line Key 10"="Linie Taste 10"
"Line Key 11"="Linie Taste 11"
"Line Key 12"="Linie Taste 12"
"Line Key 13"="Linie Taste 13"
"Line Key 14"="Linie Taste 14"
"Line Key 15"="Linie Taste  15"
"Line Key 16"="Linie Taste 16"
"Line Key 17"="Linie Taste 17"
"Line Key 18"="Linie Taste 18"
"Line Key 19"="Linie Taste 19"
"Line Key 2"="Linie Taste 2"
"Line Key 20"="Linie Taste 20"
"Line Key 21"="Linie Taste 21"
"Line Key 22"="Linie Taste 22"
"Line Key 23"="Linie Taste 23"
"Line Key 24"="Linie Taste 24"
"Line Key 25"="Linie Taste 25"
"Line Key 26"="Linie Taste 26"
"Line Key 27"="Linie Taste 27"
"Line Key 3"="Linie Taste 3"
"Line Key 4"="Linie Taste 4"
"Line Key 5"="Linie Taste 5"
"Line Key 6"="Linie Taste 6"
"Line Key 7"="Linie Taste 7"
"Line Key 8"="Linie Taste 8"
"Line Key 9"="Linie Taste 9"
"Line Select"="Gewählte Leitung"
"Line"="Leitung"
"Line:"="Leitung:"
"List"="Liste"
"Load Failed!"="Laden fehlgeschlagen!"
"Load Failed"="Laden fehlgeschlagen"
"Load failed."="Laden fehlgeschlagen."
"Loading Please wait..."="Lade, bitte warten..."
"Loading error !"="Ladefehler!"
"Loading image..."="Lade Bild ..."
"Loading, please wait..."="Lade, bitte warten..."
"Loading. Please wait..."="Lade.bitte warten..."
"Local Anonymous"="Anonym lokal  "
"Local CallLog"="Lokale Anrufliste"
"Local Codec"="Lokaler Codec"
"Local Contacts"="Lokale Kontakte"
"Local Directory"="Lokales Telefonbuch"
"Local Group"="Lokale Gruppe"
"Local History"="Lokale Historie"
"Local User"="Lokaler Nutzer"
"LocalMenu_Idle"="Lokales Telefonbuch"
"Local_Idle"="Lokal"
"Locations"="Standorte"
"Lock Enable"="Sperre aktivieren"
"Lock type"="Art der Sperre"
"Lock"="Tastensperre"
"Locked."="Gesperrt!"
"Logging failed!"="Anmeldung fehlgeschlagen!"
"Logging in fialed !"="Anmeldung fehlgeschlagen!"
"Logging in"="Anmeldung"
"Logging in, Please Wait..."="Login, bitte warten..."
"Login As"="Anmelden als"
"Login Failed."="Anmelden fehlgeschlagen."
"Login"="Anmelden"
"Login..."="Anmelden..."
"Logout Failed."="Abmeldung fehlgeschlagen."
"Logout"="Neu"
"Low"="Niedrig"
"MAC Address"="MAC-Adresse"
"MAC oriented is invalid!"="Falscher MAC-orientierter AES-Schlüssel"
"MAC"="MAC"
"MAC-Oriented"="MAC-orientierter AES-Schlüssel"
"MASK"="Mask"
"MD5 Password"="MD5 Passwort"
"MM/DD/YY"="MM/TT/JJ"
"MOS-CQ"="MOS-CQ"
"MOS-LQ"="MOS-LQ"
"Mail"="mail"
"Main Menu"="Hauptmenü"
"Manage"="Manage"
"Manual Setting"="Manuelle Einstellung"
"Manual"="Manuelle"
"Mar"="Mrz"
"May"="Mai"
"Meet-me Conference"="Meet-me Konferenz"
"Meet-me"="Meet-me"
"Memory Full"="Speicher voll"
"Menu Key"="Menütasten"
"Menu"="Menü"
"Message"="Nachrichten"
"Missed Calllog"="Liste verpasster Anrufe"
"Missed Calls"="Anrufe in Abwes"
"Missed"="Anrufe in Abwes"
"Mobile number is invalid!"="Falsche Mobilnummer! "
"Mobile"="Mobil "
"Mobility Phone Number"="Handynummer"
"Mobility"="Mobilität"
"Model"="Modell"
"Mon"="Mo."
"Monday"="Montag"
"More"="Mehr"
"Move Down"="Nach unten verschieben"
"Move To Blacklist"="Zur Blacklist"
"Move To Contact"="Zum Telefonbuch"
"Move Up"="nach Oben verschieben"
"Move selected to Blacklist?"="Auswahl in Blacklist verschieben?"
"Move selected to Contacts?"="Auswahl in Blacklist verschieben?"
"Move selected to blacklist ?"="Auswahl in Blacklist verschieben?"
"Move selected to contactlist ?"="Auswahl in Kontakt verschieben?"
"Move the contacts success"="Die Kontakte wurde erfolgreich verschoben"
"Move to Contacts"="Zu Kontakte verschieben"
"Move to blacklist success"="Erfolgreich zu Blacklist verschoben"
"Moving contact..."="Kontakt wird verschoben..."
"Mute"="Stumm"
"My Status"="MeinStatus"
"N/A"="nicht verfügbar"
"NTP Server1"="NTP Server 1"
"NTP Server2"="NTP Server 2"
"NTP server1 is invalid!"="Ungültige NTP Server 1!"
"NTP server2 is invalid!"="Ungültige NTP Server 2!"
"Name Unknown"="Name Unknown"
"Name can not be empty!"="Namenanzeige darf nicht leer bleiben!"
"Name cannot be empty."="Namenanzeige darf nicht leer bleiben!"
"Name is invalid!"="Falscher Name!!"
"Name"="Name"
"Name:"="Name:"
"Need Update MAC"="Brauchen Update MAC"
"Need a Number"="Nr. benötigt"
"Net unavailable !"="Net unavailable !"
"Netherlands"="Niederlande"
"Network Calllog"="Netzwerk Call Log"
"Network Checking..."="Netzwerk Checking..."
"Network Directories"="Netzwerk Verzeichnis"
"Network Directory"="Netzwerk Directory"
"Network Favorite"="Netzwerk Favorit"
"Network Favorites"="Network Favorites"
"Network Group"="Network Directory"
"Network PhoneBook"="Network Directory"
"Network Unavailable"="Kein Netzwerk"
"Network Unavailable."="Kein Netzwerk"
"Network changed. Rebooting"="Netzwerkwechsel,Neustart"
"Network configuration has changed, shall become effective after the restart?"="Neustart je?"
"Network"="Netzwerk"
"NetworkCallLog_Idle"="Netzwerk-Anrufliste"
"NetworkCalllogGroup_Idle"="Netzwerk-Gruppe"
"NetworkDirectoryGroup_Idle"="Network Group"
"NetworkDirectoryMenu_Idle"="Network Directory"
"NetworkFavorites"="NetworkFavorites"
"New Call"="Neuer Anruf"
"New Location"="Neuer Standort"
"New Message"="Neue Nachricht schreiben"
"New Missed Call(s)"="neue(r) verpasste(r) Anruf(e)"
"New PIN"="Neuer PIN"
"New PWD"="Neues PW"
"New Password"="Neues Passwort"
"New Text Message"="Neue Textnachricht"
"New Voice Mail"="neue Nachricht(en) "
"New Voice Mail(s)" ="neue Nachricht(en) "
"New password is invalid!"="Passwort ist ungültig"
"New password is similar to username, are you sure to set it?"="Neues Passwort und Benutzername sind identisch, möchten Sie das wirklich beibehalten?"
"New password is too simple, are you sure to set it?"="Das Passwort ist zu einfach, möchten Sie das wirklich beibehalten?"
"NewCall"="NewCall"
"NewSMS_Idle"="Neue SMS"
"Next"="Nächste"
"NextSpace"="NextSpace"
"No Account!"="Kein Konto!"
"No Account"="Kein Konto"
"No Answer Forward"="Bei Abwesenheit"
"No Available Account"="Konto nicht verfügbar"
"No Bluetooth Adapter Found."="Kein Bluetooth Adapter gefunden"
"No Answer"="No Answer Forward"
"No Callee"="No Callee"
"No EXP"="Nein EXP"
"No Item"="keines Element"
"No Service"="Kein Service"
"No contact!"="Kein Kontakt!"
"No found bluetooth adapter."="Bluetooth-Adapter nicht gefunden."
"No submit url !"="Kein url abzuschicken!"
"No."="Nr. "
"Node"="Node"
"None"="Keine Einträge"
"Not Acceptable Here"="nicht akzeptabel hier"
"Not Emergency Number!"="Not Emergency Number!"
"Not Found"="Nicht gefunden"
"Not Installed"="Nicht installiert"
"Note"="Bemerkung"
"Nov"="Nov"
"Number Invalid"="Falsche Nr."
"Number already exists!"="Nr. existiert bereits!"
"Number already exists."="Number already exists."
"Number can not be empty!"="Nr. benöt. Eintrag!"
"Number can't be empty!"="Nr. benöt. Eintrag!"
"Number exists"="Nummer existiert"
"Number is invalid!"="Number is invalid!"
"Number"="Nummer"
"Number1"="Number1"
"Number2"="Number2"
"OK"="OK "
"Obtaining IP Address"="IP-Adresse wird zugewiesen"
"Obtaining Status..."="Abfrage Status..."
"Oct"=" Okt"
"Off Code could not be empty when On Code is set!"="Off Code erforderlich, wenn on Code aktiv ist"
"Off Code"="Off Code"
"Off code can't be empty!"="Aus Code darf nicht leer sein!"
"Off code is invalid!"="Falscher off Code!"
"Off"="aus"
"Office Number"="Büro Nummer"
"Office number is invalid!"="Büronummer ist ungültig!"
"Office"="Büro"
"Offline"="Offline"
"Old Number"="Alte Nr."
"Old PWD"="Altes PW"
"On Code"="Ein Code"
"On code is invalid!"="Falscher on Code!"
"On"="an"
"Only 4 level menu supported!"="4 stufiges Menu unterst."
"Option"="Optionen"
"Other Number"="andere Nummer"
"Other"="Weitere"
"Others"="Weitere"
"Outbound Alternate Number Invalid"="Alt.Number Invalid."
"Outbound Alternate Phone Number"="Outbound Alternative"
"Outbound Proxy"="Proxy-Server"
"Outbound Status"="Proxy-Status"
"Outbound proxy is invalid!"="Outbound Proxy fehlt!"
"Outbox"="Ausgang"
"Overwrite the original contact?"="Original Kontakt überschreiben?"
"PC Port"="PC-Port"
"PEAP-MSCHAPV2"="PEAP-MSCHAPV2"
"PIN/ID"="PIN/ID"
"PINs don't match!"="PINs stimmen nicht überein!"
"PM"="PM"
"PPPoE IP Client"="PPPoE IP Client"
"PPPoE PWD"="PPPoE Passwort"
"PPPoE Password is invalid!"="Falsches PPPoE Passwort"
"PPPoE User"="PPPoE Nutzer"
"PPPoE"="PPPoE"
"PPPoEUser is invalid!"="PPPoEUser ist ungültig!"
"Packet Interval"="Paketintervall"
"Packets lost"="Paketverlust"
"Paging List"="Liste anzeigen"
"Paging failed!"="Paging fehlgeschlagen!"
"Paging"="Paging"
"Paging_softkey"="Paging_softkey"
"Paired Bluetooth Device"="Gepaarte Bluetooth Geräte"
"Park Failed"="parken fehlgeschlagen"
"Park to"="parken nach"
"Park"="Parken "
"Parked"=" Geparkt"
"Password can't be empty"="Schlüsselwort kann nicht leer sein"
"Password is invalid!"="Falsches Passwort!"
"Password is wrong!"="Falsches Passwort!"
"Password"="Passwort"
"Personal"="Personal"
"Phone Lock"="Sperre"
"Phone Number"="Telefonnr."
"Phone Numbers"="Telefonnr."
"Phone Setting"="Einstellungen"
"Phone To Ring"="Telefonklingel"
"Phone number is empty!"=" Telefonnr. ist leer!"
"Phone"="Phone"
"PhoneBook Name"="Telefonbuchname"
"Photo Custom"="Individuelles Bild."
"Photo"="Individuelles"
"Pick Up"="Holen"
"Pick Up"="Holen"
"Pickup_Idle"="Holen_Bereitschaft"
"Placed Calllog"="Gesetzte Rufliste"
"Play Tone"="Ton abspielen"
"Please Enter Filter Conditions"="Bitte geben Sie die Filterbedingungen ein"
"Please Enter Unlock PIN"="Bitte PIN eingeben"
"Please enter your SIP Credential Password!"="Bitte geben Sie das SIP Passwort ein!"
"Please Wait!"="Bitte warten..."
"Please Wait"="Bitte warten..."
"Please logout account first!"="Bitte zuerst abmelden!"
"Please selected contact!"="Please selected contact!"
"Please upload VPN config file firstly!"="Bitte laden Sie zuerst die VPN-Konfigurationsdatei !"
"Polish"="Polnisch(Polish)"
"Port should be 1-65535!"="Port-Bereich soll 1-65535 sein!"
"Port"="Port"
"Portuguese"="Português(Portuguese)"
"Prefix"="Präfix"
"Prefix:"="Präfix:"
"Prefix_Idle"="Präfix"
"Previous"="Vorherige"
"Pri.DNS is invalid!"="Pri.DNS ist ungültig!"
"Pri.DNS"="Primärer DNS"
"PriHold"="PriHalten"
"Priority is invalid!"="Falsche Priorität"
"Priority should be 0-7!"="Priorität muss sein 0-7!"
"Priority"="Priorität"
"Private Hold"="Privat Halten"
"Product ID"="Produkt ID"
"Product Name"="Produktname"
"Provision now?"="Jetzt Prov.start?"
"Public Hold"="Public Hold: Gruppenanruf halten"
"Querying. Please wait..."="Wird abgefragt, Bitte warten ..."
"Queue"="Warteschlangen"
"RTP Status"="RTP Status"
"Queue Status"="Status Warteschlange"
"Reboot the phone?"="Jetzt neu starten?"
"Reboot"="Neustart"
"Reboot?"="Neustart"
"Rebooting"="Neustart!"
"Rebooting...\n\nPlease Wait !"="Neustart... \n\nBitte warten!"
"Recall"="Rückruf"
"Received Calllog"="Eingeg. Anrufe"
"Received Calls"="Eingeg. Anrufe"
"Recieved"="Recieved"
"Record"="Aufnahme"
"Redial Interval is invalid!"="Falsches Intervall!"
"Redial Interval"="Wahlwiederholungs-Intervall"
"Redial Time is invalid!"="Falsche Wahlwiederhol-Zeit"
"Redial Times"="Wahlwiederhol-Zeit"
"Redial Times"="Zeit"
"Redial"="Wahlwiederholung"
"Redirct Updating Failed"="Redirection Update fehlgeschlagen"
"Redirect"="weitergeleitet"
"Redirector"="Weiterleiter"
"Refresh"="Aktualisieren"
"Refreshing.."="Aktualisiere..."
"Register Failed"="Aktualisierung fehlgeschlagen"
"Register Name"="Registrierungs-Name"
"Register fail"="Registrierung fehlgeschlagen"
"Register name is invalid!"="Falscher Registrierungs-Name!"
"Registered"="Angemeldet"
"Registering"="Anmelden"
"Reject off code can't be empty!"="AUS Code kann nicht leer bleiben!!"
"Reject off code is invalid!"="Falscher abweisen off Code "
"Reject on code is invalid!"="Falscher abweisen on Code"
"Reject"="Abweisen"
"Remote Codec"="Codec der Gegenstelle"
"Remote Contacts"="Remote Kontakte"
"Remote DIR"="Remote DIR"
"Remote Office"="Remote Büro"
"Remote Office:"="Remote Office:"
"Remote Phone Book"="Externes Telefonbuch"
"Remote Phonebook"="Externes Telefonbuch"
"Remote User"="Gesprächspartner"
"Remove"="Löschen"
"Reply"="Antworten"
"Require Answer Confirmation"="Ben. Antwortbestät."
"Reset Local Configuration"="Lokale Einstellung zurücksetzen"
"Reset Option"="Zurücksetzen"
"Reset To Factory Setting?"="Werkseinstellungen?"
"Reset To Factory"="Werkseinstellungen"
"Reset"="Reset"
"Reset To"="Reset zu"
"Reset to factory?"="Werkseinstellungen?"
"Reset&Reboot"="Zurücksetzen & Neustart"
"Reseting,Please wait..."="Zurücksetzen,Bitte warten..."
"Resetting to factory, please wait..."="Zurücksetzen, bitte warten..."
"Resume"="Zurückholen"
"Retrieve Failed"="Abfrage fehlgeschlagen"
"Retrieve Failed."="Abfrage fehlgeschlagen"
"Retrieve Park"="Abfrage Parken"
"Retrieve"="Abfragen"
"RetrievePark"="Abfrage Parken"
"Ring Tones"="Klingeltöne"
"Ring"="Klingelton"
"Ringing"="Klingeln"
"Router"="SPEED_IDLE"
"SCA Active"="SCA aktiv"
"SCA Alerting"="SCA Alarm"
"SCA Bridge Active"="SCA Bridge aktiv"
"SCA Bridge Held"="SCA Bridge gehalten"
"SCA Held Private"="SCA privat gehalten"
"SCA Held"="SCA gehalten"
"SCA Unknown"="SCA unbekannt"
"SD Card"="SD Card"
"SD-Card"="SD-Card"
"SIP Password"="SIP Passwort"
"SIP Phone"="SIP Telefon"
"SIP Server1"="SIP Server1"
"SIP Server2"="SIP Server2"
"SIP User name"="SIP Benutzername"
"SIP XSI Authentication failed!"="SIP XSI Autentifizierung fehlgeschlagen!"
"SIP credential password!"="Bitte geben Sie das SIP Passwort ein!"
"SIP server1 is invalid!"="SIP Server fehlt!"
"SIP server2 is invalid!"="Falscher SIP Server2"
"SMS"="SMS"
"SNTP Setting"="SNTP Einstellung"
"SNTP"="SNTP"
"STUN Server"="STUN Server"
"STUN Status"="STUN aktiv"
"STUN server is invalid!"="STUN Server ungültig!"
"Sat"="Sat"
"Saturday"="Saturday"
"Save Config Failed, Please Retry!"="Speichern fehlgeschlagen, bitte wiederholen!"
"Save Failed!"="Speichern fehlgeschlagen"
"Save Failed"="Speichern fehlgeschlagen"
"Save Failed."="Speichern fehlgeschlagen."
"Save file..."="Speichern Konfig.Datei!..."
"Save"="Speichern"
"Saved!"="Gespeichert"
"Saving Configuration..."="Saving..."
"Saving config file!"="Speichern Konfig.Datei!"
"Saving. Please wait..."="Speichere, bitte warten..."
"Saving..."="Speicher..."
"Scan Bluetooth Device"="Bluetooth Gerät suchen"
"Scan failed."="Scan fehlg."
"Scan"="Scan"
"Scaning..."="Scanning..."
"Search Result"="Suchergebnis"
"Search"="Suche"
"Search:"="Search:"
"Searching, please wait..."="Suche, bitte warten..."
"Sec.DNS"="Sekundärer DNS"
"Select Account"="Konto auswählen"
"Select"="Auswählen"
"Send Anonymous Code"="AnonymCode senden"
"Send Anonymous Rejection Code"="Code für die Abweisung von Anonym senden"
"Send Anonymous"="Send Anonymous"
"Send Message"="Nachricht senden"
"Send"="Anrufen"
"Send_BUTTON"="Send"
"Sending Message..."="Nachricht wird gesendet..."
"Sending Provision Requests"="Sending Provision Requests"
"Sending Provision Requests..."="Sende Provisionierungs-Anfrage..."
"Sentbox"="Gesendet"
"Sep"="Sep"
"Server Status"="Server Status"
"Server URL invalid!"="Server URL ist ungültig!"
"Server URL"="Server URL"
"Server is invalid!"="Server ist ungültig!"
"Server"="Server"
"Set AES Key"="AES-Schlüssel setzen"
"Set Hot Desking"="Einstellungen Hot Desking"
"Set Password"="Passwort setzen"
"Set Voice Mail"="AB Einstellungen"
"Set failed!"="Setzen fehlgeschlagen"
"Set failly!"="Set failly!"
"Share Line"="Shared line"
"Share line unavailable"="Shared line nicht verfügbar"
"Shared Calls"="Geteilte Anrufe"
"SignIn"="Anmelden"
"SignOut"="Abmelden"
"Silence"="Stumm"
"Simultaneous Ring Personal"="Zeitgl. pers. Klingeln"
"SingIn"="SingIn"
"SingOut"="SingOut"
"Sorry,Only 1000 contacts are allowed!"="Achtung, nur 1000 contacts erlaubt!"
"Sorry,Only 30 Blacklists are allowed!"="Achtung, nur 30 Blacklisteinträge erlaubt!"
"Sorry,only 50 groups are allowed!"="Achtung, nur 50 Gruppen erlaubt!"
"Sound"="Töne"
"Spanish"="Español(Spanish)"
"Speed Dial"="Kurzwahl"
"SpeedDial_Idle"="Kurzwahl"
"Split"="Aufteilen"
"Start IP"="Start-IP"
"Start Time"="Startzeit"
"Static DNS"="Statische DNS"
"Static IP"="Statische IP"
"Static IP Client"="Static IPv4 Client"
"Status"="Aktiv"
"Stop Time"="Stoppzeit"
"Submit"="Submit"
"Subnet Mask"="Subnetzmaske"
"Subnet mask is invalid!"="Ungültige Subnetzmaske!"
"Success Saved!"="Erfolgreich gespeichert!"
"Success!"="Success!"
"Sun"="Sun"
"Sunday"="Sunday"
"Swap"="wechseln"
"Please Enter PIN"="Geben Sie die PIN zur Tastenentsperrung ein"
"Switch"="Ändern"
"SwitchAccountDown_Idle"="Ändern"
"SwitchAccountUp_Idle"="Ändern"
"SwitchAccount_Idle"="Ändern"
"System Wallpaper Cannot be Deleted!!"="Sys.Hintergrd. kann n. gelö.werd."
"System default account"="Basiskonto"
"Talk From"="Von"
"Talking"="Spricht"
"Target can't be empty!"="Ziel fehlt!"
"Target cannot be empty!"="Ziel fehlt!"
"Temporarily Unavailable"="Zur Zeit nicht verfügbar"
"Temporarily not available"="Temporär nicht verfügbar"
"Text Message"="Textnachricht"
"The audio codecs is different, can't set up a conference!"="Der Audio Codec ist ungleich, Konferenz kann nicht gestartet werden!"
"The old PIN"="Aktueller PIN"
"The old password is incorrect!"="Das alte Passwort ist nicht korrekt!"
"The old password is wrong!"="Altes Passwort ist falsch!"
"The old pwd"="Aktuelles Passwort"
"Thu"="Do"
"Thursday"="Donnerstag"
"Time & Date Format"="Time & Date Format"
"Time & Date"="Time & Date"
"Time Format"="Zeitformat"
"Time Out"="Time Out"
"Time Zone"="Zeitzone"
"Time"="Zeit"
"Time:"="Time"
"To navigate the menu, please use the arrow keys below!"="To navigate the menu, please use the arrow keys below!"
"To"="Zu"
"To:"="Zu:"
"Today"="Heute"
"Too hight of resolution!"="Too hight of resolution!"
"Trace"="Trace"
"Transfer Failed"="Weiterleitung fehlgeschlagen"
"Transfer to"="Weiterleiten to"
"Transfer"="Weiterleiten"
"Transferred"="Weitergeleitet"
"Transferring"="Weiterleiten"
"Tue"="Di"
"Tuesday"="Dienstag"
"Turkey"="Türk?e(Turkish)"
"Turkish"="Türkçe(Turkish)"
"Type"="Typ"
"UC Favorite"="UC Favorit"
"URL Record"="URL Aufzeichnung"
"URL is empty!"="URL ist leer!"
"URL is empty"="URL ist leer"
"URL is invalid!"="Falsche URL!"
"URL Can't be empty!"="URL darf nicht leer sein!"
"URL"="URL"
"USB-Disk"="USB-Disk"
"UnMute"="UnMute"
"Unavail Reason"="Abwesenheitsgrund"
"Unavail"="Nicht verfügbar"
"Unavailable Reason Code"="Code für Abwesenheitsgrund"
"Unavailable"="Nicht verfügbar"
"Undefined Error!"="Undefinierter Fehler!"
"Unknown Error !"="Unbekannter  Fehler !"
"Unknown Line"="Unbekannter Linie"
"Unknown Uri scheme"="Unbekanntes Uri Schema"
"Unknown"="Unbekannter"
"Unkown Reason"="Unbekannter Grund"
"Unlock PIN"="Entsperren PIN"
"UnlockPIN"="freischalten PIN"
"Unregistered"="Nicht registriert"
"Unregistering"="abmelden"
"Unvail"="Unvail"
"Update Finish !"="Aktualisierung abgeschlossen !"
"Update Skipped"="Aktualisierung übersprungen"
"Update configuration...\n\nPlease do not power off !"="Konfiguration wird aktualisiert...\n\nBitte den Strom nicht abschalten!"
"Update finish"="Aktualisierung abgeschlossen"
"Update now?"="Jetzt aktualisieren?"
"Update"="Aktualisierung"
"Update, ok or cancel?"="Update, fortsetzen oder abbrechen?"
"Updating, please wait..."="Aktualisiere, bitte warten..."
"Use BroadWorks-based Call Control"="Broadsoft-based Anr.Kontrolle"
"Use Host"="Benutzer-Host"
"User Host"="Benutzer-Host"
"User Host:"="Benutzer-Host:"
"User ID"="Benutzer-ID"
"User Name"="Benutzername"
"User Type"="Benutzertyp"
"User mode changed!"="Nutzermodus wurde geändert"
"User name is invalid!"="Falscher Benutzername!"
"User"="benutzer"
"UserID Can't be Empty!"="Benutzer-ID fehlt!"
"UserMode "="Benutzermodus"
"Userdata Reset"="Benutzerdaten"
"VID Number"="VID-Nummer"
"VID nubmer is invalid!"="Falsche VID-Nummer!"
"VID number should be 1-4094!"="VID zwischen 1-4094!"
"VLAN Status"="VLAN-Status"
"VLAN unsupported in PPPoE!"="VLAN nicht unterstützt im PPPoE-Modus!"
"VLAN"="VLAN"
"VPN Active"="VPN aktiv"
"VPN can't be on \n\n when file do not exist!"="VPN kann nicht aktiv sein \n wenn Datei nicht existiert!"
"VPN"="VPN"
"Value is invalid!"="Falscher Wert!"
"Value"="Wert"
"Via"="Via"
"View Voice Mail"="Sprachnachrichten ansehen"
"View"="Anzeigen"
"Voice Mail"="Sprachnachrichten"
"Voice Number is invalid!"="Falsche Sprachnachrichten-Nr.!"
"WAN IP"="WAN-IP"
"WAN MASK"="WAN-Subnetz"
"WAN Port VLAN"="WAN-Port-VLAN"
"WAN Port"="WAN-Port"
"WAN Type"="WAN Typ"
"WWW DD MMM"="WWW TT MMM"
"WWW MMM DD"="WWW MMM TT"
"Wait Time"="Wartezeit"
"Wait for"="Warten"
"Wallpaper"="Hintergrundbild"
"Warning"="Warnung"
"Web Server"="Webservertyp"
"Web access password is wrong!"="Internet-Passwort ist falsch!"
"Wed"="Mi"
"Welcome"="Welcome"
"Wednesday"="Mittwoch"
"Wrap Up"="Zusammenfassung"
"Wrap-up"="Zusammenfassung"
"Wrap-up"="Wrap Up"
"Wrong user name or password!"="Falscher Benutzername oder Passwort!"
"XML Browser"="XML Browser"
"XML Group"="XML Gruppe"
"XML PhoneBook"="XML Group"
"XMLMenu_Idle"="XML"
"XML_Idle"="XML"
"XSI access password is wrong !"="Passwort für XSI Zugang ist falsch !"
"XSI information is incomplete!"="XSI Information ist unvollständig!!"
"XSI is empty"="XSI is empty"
"YYYY-MM-DD"="JJJJ-MM-TT"
"Yesterday"="Gestern"
"Your account unauthorized."="Unautorisiertes Konto"
"Zero SP Touch"="Zero Touch"
"Zero Touch"="Zero touch"
"Zero-sp-touch"="Zero Touch"
"admin"="Admin"
"anonymous"="Anonymous"
"anywhere"="Anywhere"
"auth error"="Auth. Fehler"
"black list full"="Blackliste ist voll"
"callee Anonymous"="Angerufener anonym"
"contact full"="Kontaktliste ist voll!"
"default"="Voreinstellung"
"empty"=" leer"
"exist!"=" existiert!"
"float"="float"
"g722 codec is not available in four ways conference!"="G.722 ist in 4er Konferenzen nicht verfügbar"
"has been used!"="In Gebrauch!"
"ldap"="LDAP"
"line"="line"
"lock"="Lock"
"mail"="mail"
"new"="neue"
"old"="alte"
"q'ing"="Q'ing"
"server error"="Serverfehler"
"srtp is not avaliable in four ways conference!"="srtp is not avaliable in four ways conference!"
"user"="user"
"var"="var"
"Call Center"="Call Center"
"Lock Time Should be less than 3600!"="Sperrzeit soll weniger als 3600 sein!"
"KeypadLock_Idle"="Sperren"
"Local Anonymous Rejection"="Lokale anonyme Ablehnung"
"Always forward to"="Immer weiterleiten zu"
"IP Mode"="IP Modus"
"Switch Account Down"="Konto abschalten"
"Switch Account Up"="Konto einschalten"
"Config Updating"="Konfiguration wird aktualisiert"
"Config Updating..."="Konfiguration aktualisieren"
"Placed Calls"="Getätigte Anrufe"
"NAT Status"="NAT Zustand"
"STUN"="STUN"
"STUN Port"="STUN Port"
"STUN Server port is Invalid!"="Der Port vom STUN Server ist ungültig!"
"NAT"="NAT"
"NAT"="NAT"
"SIP Register name"="SIP Register Name"
"Import configuration...\n\nPlease do not power off !"="Import configuration...\n\nPlease do not power off !"
"Del All"="Del All"
"PagingList_Idle"="PagingList"
"Day"="Tag"
"Year"="Year"
"Day" = "Day"
"Outbound Proxy1"="Outbound Proxy1"
"Outbound Proxy2"="Outbound Proxy2"
"Proxy Fallback Interval" = "Proxy Fallback Interval"
"Proxy Fallback Interval is invalid!"="Proxy Fallback Interval is invalid!"
"Bridge ID"="Bridge ID"
"Reset local configurations?" = "Reset local configurations?"
"S2S Unavail" = "Away"
"LogIn/Out" = "LogIn/Out"
"S2S Avail" = "S2S Avail"


"BLF Group" = "BLF Group"
"Conf" = "Conf"
"YYYY-MM-DD" ="YYYY-MM-DD"
"YY-MM-DD" ="YY-MM-DD"
"YYYY/MM/DD" ="YYYY/MM/DD"
"MM DD WWW" ="MM DD WWW"
"MM DD WW"="MM DD WW"
"YYYY MM DD"="YYYY MM DD"
"Diagnostics"="Diagnostics"
"Balance"="Balance"
"Getting balance failed!"="Getting balance failed!"
"Getting balance failed!"="Getting balance failed!"
"Web Timer should be 0-120!"="Web Timer should be 0-120!"
"May"="May"
"May"="May"
"Unrecognized USB"="Unrecognized USB"
"Ping"="Ping"
"Ping Error"="Ping Error"
"Ping IP or URL"="Ping IP or URL"
"Stop"="Stop"
"Start"="Start"
"Web Timer "="Web Timer "
"should be 0-120!"="should be 0-120!"
"Trace Route"="Trace Route"
"Trace Route Error"="Trace Route Error"
"Trace Route IP or URL"="Trace Route IP or URL"
"Dsskey Wallpaper"="Dsskey Wallpaper"
" s"=" s"
"Need to change passwd!"="Need to change passwd!"


"Menu Locked"="Menu Locked"
"Connecting"="Connecting"
"Registering Please Wait!"="Registering Please Wait!"
"Register Successfully!"="Register Successfully!"
"Register Fail!"="Register Fail!"
"List is full, please delete before add!"="List is full, please delete before add!"
"SSID can't be empty!"="SSID can't be empty!"
"WPA Shared Key can't be empty!"="WPA Shared Key can't be empty!"
"Connection timeout \n please try again!"="Connection timeout \n please try again!"
"StartREC"="StartREC"
"StopREC"="StopREC"
"PauseREC"="PauseREC"
"ResumeREC"="ResumeREC"
"Record Failed"="Record Failed"
"Failed to record call"="Failed to record call"
"Failed to pause recording"="Failed to pause recording"
"Failed to resume recording"="Failed to resume recording"
"Failed to stop recording"="Failed to stop recording"
"Previous Operation in Process."="Previous Operation in Process."

"FlexSeat Login"="FlexSeat Login"
"FlexSeat"="FlexSeat"
"FlexSeat Logout, Please Waiting..."="FlexSeat Logout, Please Waiting..."
"Updating Configuration..."="Updating Configuration..."
"Update Complete"="Update Complete"

"Call Recording"="Call Recording"
"Record Mode"="Record Mode"
"Pause/Resume Notify"="Pause/Resume Notify"
"Start/Stop Notify"="Start/Stop Notify"
"Record VM"="Record VM"
"Record Warning Tone"="Record Warning Tone"
"Warning Interval(s)"="Warning Interval(s)"

"Warrning Tone Interval must be >= 10 and <= 1800"="Warrning Tone Interval must be >= 10 and <= 1800"
"Never"="Never"
"Always"="Always"
"Always with Pause/Resume"="Always with Pause/Resume"
"On Demand"="Always with Pause/Resume"
"On Demand with User Initiated Start"="On Demand with User Initiated Start"

"Executive-Assistant"="Executive-Assistant"
"Executive"="Executive"
"Assistant"="Assistant"

"Allow assistant opt in/out of Pool"="Allow assistant opt in/out of Pool"
"Call Filtering"="Call Filtering"
"Call Screening"="Call Screening"
"Call Altering"="Call Alerting"
"View Assistant List"="View Assistant List"
"View Executive List"="View Executive List"
"Assistant Common Settings"="Assistant Common Settings"
"Executive Common Settings"="Executive Common Settings"
"Generally Settings"="Generally Settings"

"Call Filtering Switch"="Call Filtering Switch"
"Call Filtering Mode"="Call Filtering Mode"
"Filter Type"="Filter Type"

"Call Screening Switch"="Call Screening Switch"
"Alter Type"="Alter Type"
"Alert Broadworks Mobility Location"="Alert Broadworks Mobility Location"
"Alert Broadworks Anywhere Location"="Alert Broadworks Anywhere Location"
"Alert SCA Location"="Alert SCA Location"

"Alert Mode"="Alert Mode"
"Advance to Next Assistant After"="Advance to Next Assistant After"
"Alerting Calling Line ID Name"="Alerting CLID Name"
"Alerting Calling Line ID Number"="Alerting CLID Number"
"Alerting Custom Calling Line ID Name"="Alerting Custom CLID Name"
"Unicode Alerting Custom Calling Line ID Name"="Unicode Alerting Custom CLID Name"
"Alerting Custom Calling Line ID Number"="Alerting Custom CLID Number"
"Call Push Recall After"="Call Push Recall After"
"Rollover After Waiting"="Rollover After Waiting(s)"
"Rollover Action"="Rollover Action"
"Forward to Phone Number/SIP-URI"="Forward to Phone Number/SIP-URI"

"Divert"="Divert"
"Divert to Phone Number/SIP-URI"="Divert to Phone Number/SIP-URI"
"Range of value is illegal"="Range of value is illegal"
"Opt In"="Opt In"
"Opt Out"="Opt Out"
"Not allow opt in/out"="Not allow opt in/out"

"Call Push"="Call Push"
"Call Initiation"="Call Initiation"
"Silent Monitor"="Silent Monitor"
"Select Exuecutive Number"="Select Exuecutive Number"
"Push Failed"="Push Failed"
"Nothing Changed!"="Nothing Changed!"
"Cancel Select Executive"="Cancel Select Executive"

"Simple"="Simple"
"Simple"="Simple"
"All Income Calls"="All Calls"
"All Internal Calls"="All Internal Calls"
"All External Calls"="All External Calls"
"Silent"="Silent"
"Ring Splash"="Ring Splash"
"Simultaneous"="Simultaneous"
"Sequential"="Sequential"

"Executive"="Executive"
"Originator"="Originator"
"Executive-Originator"="Executive-Originator"
"Originator-Executive"="Originator-Executive"
"Custom"="Custom"

"Voice Messaging"="Voice Messaging"
"Forward"="Forward"
"No Answer Processing"="No Answer Processing"

"Login Timer"="Login Timer"
"Activity Timer"="Activity Timer"
"Max Timer" ="Max Timer"
"Call Back"="Call Back"
"Initial Call Back?"="Initial Call Back?"

"January"="January"
"February"="February"
"March"="March"
"April"="April"
"May"="May"
"June"="June"
"July"="July"
"August"="August"
"September"="September"
"October"="October"
"Noveber"="Noveber"
"December"="December"

"The feature activated !"="The feature activated !"

"The feature could not be activated !"="The feature could not be activated !"


"RPS Open"="RPS Open"
"RPS Close"="RPS Close"

"KeyBoard Test"="KeyBoard Test"

"Start REC"="Start REC"
"Stop REC"="Stop REC"
"Pause REC"="Pause REC"
"Resume REC"="Resume REC"
"Play"="Play"
"Playing"="Playing"
"Pause"="Pause"
"Clear"="Clear"
"used"="used"
"Fast Forward"="Fast Forward"
"Fast Rewind"="Fast Rewind"

"Record file saved"="Record file saved"
"USB Inserted"="USB Inserted"
"USB Removed"="USB Removed"
"No USB Inserted"="No USB Inserted"
"Delete Focus Record ?"="Delete Focus Record ?"
"Clear All Record ?"="Clear All Record ?"
"USB Record"="USB"
"Browse Recordings"="Browse Audio"
"Storage Media Properties"="Storage Space"
"Available Recording Time"="Available Recording Time"
"Space is not enough"="Space is not enough"
"Recording not allow play any record!"="Recording not allow play any record!"
"Please insert a USB drive!"="Please insert a USB device!"
"Play Record"="Play Record"
"File Name"="File Name"
"File Size"="File Size"
"Stopped"="Stopped"
"Finished"="Finished"

"Complete the Wizard!\nNetwork changed, Rebooting Now..."="Complete the Wizard!\nNetwork changed, Rebooting Now..."
"Complete the Wizard!\n\nInitializing...Please Wait"="Complete the Wizard!\n\nInitializing...Please Wait"
"Wizard"="Wizard"

"Finish"="Finish"
"Available Recording Time is less than 1 hour"="Available Recording Time is less than 1 hour"
"Space is not enough\nRecord file saved"="Space is not enough\nRecord file saved"

"Skip"="Skip"

"Un-Park"="Un-Park"

"S2S AcdLoginOut"="S2S AcdLoginOut"


"Total"="Total"
"Used"="Used"
"Free"="Free"
"used"="used"
"free"="free"
"Available Audio Record"="Available Audio Record"

"USB device has been connected successfully!"="USB device connected successfully!"
"USB device is removed!"="USB device has been moved!"
"Reading File..."="Reading File..."
"Deleting File..."="Deleting File..."

"Stopped"="Stopped"
"Finished"="Finished"
"Delete this audio?"="Delete this audio?"


"Location"="Location"

"DSS Keys"="DSS Keys"

"AutoLine is on\n manually configing is forbidden!"="AutoLine is on\n manually configing is forbidden!"


"No result!"="No result!"

"Prompt can't be empty"="Prompt can't be empty"
"EDK Prompt"="EDK Prompt"
"Custom Key"="Custom Key"

"Proxy Fallback Interval is invalid!"="Proxy Fallback Interval is invalid!"

"Advice of Charge"="Advice of Charge"

"Do you want to save the message or discard it?"="Do you want to save the message or discard it?"

"VoiceMail List"="VoiceMail List"
"VoiceMail DownLoading, Please Wait..."="Voice Mail downloading, please Wait..."
"Mark as new"="Mark as new"
"Mark as heard"="Mark as heard"
"Call Back"="Call Back"
"Mark All as new"="Mark All as new"
"Mark All as heard"="Mark All as heard"
"Read"="Read"
"UnRead"="UnRead"
"Media Type"="Media Type"
"Voice"="Voice"
"Video"="Video"
"Voice Mail Playing"="Voice Mail Playing"
"Voice Mail Pause"="Voice Mail Pause"
"Voice Mail Finished"="Voice Mail Finished"
"This voice mail is too large,please call voice  mail to retrive it!"="Voice Mail too large,please call voice  mail to retrive it!"
"video message cannot be played on the phone!"="video message cannot be played on the phone!"
"Delete this voice mail?"="Delete this voice mail?"

"XML Info"="XML Info"
"Phonebook"="Phonebook"
"The URL is empty!"="The URL is empty!"
"Phonebook"="Phonebook"
"Sync failed"="Sync failed"
"Unable to add to contacts!" ="Unable to add to contacts!" 
"Unable to add to blacklist!"="Unable to add to blacklist!"

"Show Less"="Hide"
"Show More"="More"
"Receive"="Receive"
"Call Voice Mail"="Call Voice Mail"

"Next Mail"="Next Mail"
"Pre Mail"="Pre Mail"

"Incorrect username or password!"="Incorrect username or password!"
"Speader mode disabled"="Speaker mode disabled!"
"Handset mode disabled"="Handset mode disabled!"
"Headset mode disabled"="Headset mode disabled!"

"Clear local.cfg settings?"="Clear local.cfg settings?"
"Clear web.cfg settings"="Clear web.cfg settings?"
"Clear non-static settings?"="Clear non-static settings?"
"Clear all static.* settings?"="Clear all static.* settings?"
"Reset local...\n\nPlease Wait !"="Reset Local...\n\nPlease Wait !"
"Reset Web...\n\nPlease Wait !"="Reset Web...\n\nPlease Wait !"
"Reset Non static...\n\nPlease Wait !"="Reset Non Static...\n\nPlease Wait !"
"Reset static...\n\nPlease Wait !"="Reset Static...\n\nPlease Wait !"
"Invalid Custom Key Command"="Invalid Custom Key Command"
"Reset Config"="Reset Config"
"Reset local settings"="Reset local settings"
"Reset web settings"="Reset web settings"
"Reset non-static settings"="Reset non-static settings"
"Reset static settings"="Reset static settings"
"Reset Userdata"="Reset Userdata"
"Reset Configuration"="Reset Configuration"
"Success Saved!"="Success Saved!"
"Connecting"="Connecting"
"No find wifi adapter!"="No find Wi-Fi adapter!"
"Open fail"="Open fail"
"List is full, please delete before add!"="List is full, please delete before add!"
"SSID can't be empty!"="SSID can't be empty!"
"WPA Shared Key can't be empty!"="WPA Shared Key can't be empty!"
"WPS has opened, please connect in "="WPS has opened, please connect in "
"Please input below PIN code on your WIFI router and press OK to start connecting: "="Please input below PIN code on your Wi-Fi router and then press OK to start connecting: "
"s"="s"
"Remain time "="Remain time "
" to connect"=" to connect"
"Wifi switch is closed, open it or not?"="Wi-Fi switch is closed, open it or not?"
" success"=" success"
" fail"=" fail"
"Wifi_Password"="Wi-Fi Password"
"Connected"="Connected"
"Operator fail"="Operator fail"
"Choose a way of WPS connection"="Choose a way of WPS connection"
"Storage list is full, please delete old one if wanting to add in"="Storage list is full, please delete old one if wanting to add in"
"WPS-PIN"="WPS-PIN"
"WPS"="WPS"
"WEP"="WEP"
"WPA-PSK"="WPA-PSK"
"WPA2-PSK"="WPA2-PSK"
"TKIP"="TKIP"
"AES"="AES"

"Storage Network"="Storage Network"
"Wireless Status"="Wireless Status"
"Add Network"="Add Network"
"Edit Network"="Edit Network"
"Network Details"="Network Details"
"Security Mode"="Security Mode"
"Profile Name"="Profile Name"
"SSID"="SSID"
"Cipher Type"="Cipher Type"
"WPA Shared Key"="WPA Shared Key"
"Wireless Status"="Wireless Status"
"Signal Strength"="Signal Strength"
"Channel"="Channel"
"AP Mac Address"="AP Mac Address"
"Encryption Type"="Encryption Type"
"Transmit Rate"="Transmit Rate"
"Frequency"="Frequency"
"Qos"="Qos"
"Wifi"="Wi-Fi"
"PIN"="PIN"
"Scanning available network"="Scanning available network"
"The storage network"="The storage network"
"available networks:"="available networks:"
"available networks(Connected with"="available networks(Connected with"	
"Save Failed! The same profile name or SSID exist"="Save Failed! The same profile name or SSID exist"
"Wifi adapter has removed out"="Wi-Fi adapter has been removed"
"Wifi adapter has added, scanning the wifi devices right now?"="Wi-Fi adapter has been added, scanning the available wireless network right now?"
"Connecting.."="Connecting.."
"S2S Unavail" = "Away"
"LogIn/Out" = "LogIn/Out"
"S2S Avail" = "S2S Avail"

"Security Classification"="Security Classification"
"Unclassified"="Unclassified"
"[Assigned]"="[Assigned]"
"Security"="Security"
"GuestLock"="GuestLock"
"Unlock"="Unlock"
"Unlock Pin incorrect"="Unlock Pin incorrect"
"Do you want to logout?"="Do you want to logout?"
"Guest Unlock"="Guest Unlock"
"Connect Mobile"="Connect Mobile"
"Mobile Contacts"="Mobile Contacts"
"Idle Record"="Idle Record"
"IdleRecord"="IdleRecord"
"Available Wireless Device"="Available Wireless Network"
"Connect to:"="Connect to:"
"Passkey:"="Passkey:"
"Screensaver"="Screensaver"
"Backlight"="Backlight"
"Never"="Never"
"Reset user data&user cfg...\n\nPlease Wait !"="Reset user data&user cfg...\n\nPlease Wait !"
"Reset user data & user config"="Reset user data & user config"
"Channel"="Channel"
"Paging Channel should be 0-30!"="Paging Channel should be 0-30!"
"Sync failed"="Sync failed"
"Open Door"="Open Door"
"Auto Answer Time"="Auto Answer Time"
"Forward Selective"="Forward Selective"
"Active"="Active"
"Forward To"="Forward To"
"Play Ring"="Play Ring"
"Storage is not enough, recorded file is saved."="Storage is not enough, recorded file is saved."
"Emergency Call Only"="Emergency call only"
"Remaining Time"="Remaining Time"
"USB device connection failure!"="USB device connection failure!"
"extension_number"="Extension Number"
"work_phone"="Work Phone"
"Work_Phone"="Work Phone"
"First_Name"="First Name"
"Last_Name"="Last Name"
"Clear all userdata & local config?"="Clear all userdata & local config?"
"Reset userdata & local config"="Reset userdata & local config"
"Wait Time"="Wait Time"
"TKIP AES"="TKIP AES"
"TKIP+AES"="TKIP AES"
